afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjE2MDgyMDg5PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMS0wMy0xOFQxMjo0MDoyOS0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjEtMDMtMThUMTI6NDI6MjktMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIISlILp5RFfJgwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTAyMjcxMTQ5MTZaFw0yMzAyMjcxMTQ5MTZaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAM4fXnR3r5d2VJuu3Jd4tDOXV35t1340GgPa9tXM
Bvb/nP78m8foz8oo9R3hP7IEaeYXjqsxeoPjLo9VV50CJFuFMbFabJhWKIhfPJLI
GDzj/oaOYyNOIygGQLI6zeXZlivjHP3aeJhEb+5QabusZgP4+PE/EEoTRZFlHkZh
4uOGM2HMszJT51zF2FVtDAQngB31byqNZnO3FCNCoHZvs6P5FtVF6mgbClsZLBfO
j1QDkaFMH9dz8/jZY/9CpwqADf0e1d6Ag8f1FzPlCrfwyXBKbI9Uo0DnUlsSHD7c
nSOSg3vT+j6PBXpHkDalNUMkpK6HYIILWgc9V+aCosEVWW0CAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQUB39GtqusO6IqawTCIKpaHIdiJj8wDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQACHVWrtoraWVHzy4jhroUGOpvA32k6piEHJryTk6PRTGcJ
KRe7UZCpn5CCNFE/HiJjeVjwi54xN16x9U8NuepS1wpcp3xyZTx1EBXVLQ29/cJN
z2QvTlcQPLpvKhIYOFJy36ELJ0f79nCVUsFKjyTnQjYbTXdP5G8xT1BuAtW2m16X
09BOn9PJZb7DvtR/MQcwr0+OapZeYg+4DerYB2dlwT/PfBEKAjKqi6OHc4MksnGq
zYqchVyzjh5nfPylApRba8faFAhlJnhBCmGKIOJS+F4dqSyVC+eAoJehy/pyPwqt
8AcMx8NHg0XIWQj9dISUgbxFr3XSwtdOf/7Pgr9oMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AghKUgunlEV8mDANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yMTAzMTgxNTQxMjlaMC8GCSqGSIb3DQEJ
BDEiBCDn5h3KXv+x5YyXVoezTQPNsEh+5tBmxIOpwKEaSnH6vjB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQALHYrxh9nEX0MJ+4Y9
5j9zEJxXlf4Qp3k3aVRHGKdb1gqri3XhWR1W1uZMTubdfwBhQViIgM2g06QAK7ni
i1hhHjK4PckRdTm/FFho45kbJIE327hywq5pCYJClslBQpy1bgFXLTYRmfEMm8yk
2us+yRNOpjwAOy8OAIBiQC521IuN7PZQnoaaQ3ONIfcKrM7a86luhChKxfqASgE0
0whhMXjyvrRV++jhFTbrNSLHhLHClF8DmlteEMpHIBvZ3o+9Hpri6OdQJLVgUqql
Ge4XbrrWipfHQPNgRm1znlL/HxESuS4LNEF7QTf1eHqcZx7s2/9z50QPZZyDioo2
NHqw

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
